<div id="privacy" class="section">
    <div class="row_narrow">
        <div class="im-x" style="padding:40px;">
            <h2 style="text-align:center; margin-bottom:20px;">-개인정보 처리방침-</h2>
            <p>장인들(이하 “회사”)은 고객님의 개인정보를 안전하게 보호하기 위하여 최선의 노력을 다하고 있으며, “정보통신망 이용촉진 및 정보보호 등에 관한 법률”과 “개인정보 보호법” 등 개인정보와 관련된 법령 상의 규정들과 방송통신위원회 및 행정안전부 등의 유관기관이 제정한 가이드라인을 준수하고 있습니다.</p>
            <p>회사는 개인정보 처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있고, 개인정보 보호를 위해 어떠한 조치가 취해지고 있는지에 대하여 알려드립니다.</p>
            <p>개인정보 처리방침은 정부의 법령이나 지침의 변경이나, 보다 나은 서비스의 제공을 위하여 그 내용이 변경될 수 있습니다. 이 경우 회사는 웹 사이트의 공지사항 또는 이메일을 통해서 공지하고 있습니다. 개인정보 처리방침은 홈페이지 첫 화면의 맨 아래에 표시되어 있습니다.</p><br />

            <p>1. 개인정보의 수집 및 이용 목적</p>
            <p>가. 회사는 홈페이지에서 고객님의 가입 시 혹은 상담 신청 시, 서비스 상품에 대한 원활한 주문과 물품 배송, 대금 결제 및 고객님들께 편리하고 유익한 커스텀정보를 제공하기 위해 필요한 최소한의 정보를 필수 사항으로 수집하고 있습니다.</p>
            <p>나. 회사는 인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 등의 고객님의 기본적 인권을 현저하게 침해할 우려가 있는 개인정보를 수집하지 않습니다.</p>
            <p>다. 회사는 고객님들의 개인정보를 다음과 같이 수집합니다.</p>
            <div style="padding-left:10px;">
                <p>1) 고객</p>
                <p> - 필수 정보: 이름, 휴대폰번호, 이메일, 지역</p>
                <p> - 기타: 결제 정보, 서비스 이용기록, 접속 로그, 쿠키, 접속IP정보</p>
            </div>
            <p>라. 수집한 개인정보는 다음과 같은 목적으로 사용됩니다.</p>
            <div style="padding-left:10px;">
                <p> - 성명, 핸드폰번호: 서비스 이용에 따른 본인 식별 절차에 이용</p>
                <p> - 결제정보: 관련 법령에 의한 기록 보존, 마케팅을 위한 통계자료, 파트너 사에 상권분석 등의 마케팅 분석 서비스 활용을 위한 통계정보 작성.</p>
                <p> - E-MAIL 주소, 핸드폰 번호: 계약의 이행을 위한 연락 및 안내, 배송 진행상황의 안내, 고지 사항의 전달, 신규 서비스/이벤트 정보 안내, 고객문의 및 불만 처리 등 원활한 의사소통의 경로 확보, 고객 만족도 조사, 적립금 지급, 고객 인터뷰 등의 마케팅 이벤트, 상품 배송</p>
                <p> - 서비스 이용기록: 커스텀 서비스</p>
                <p> - 계좌번호: 환불</p>
            </div>
            <p>마. 회사는 홈페이지의 고객가입 및 1:1 게시판, 상담신청 창, 상품문의 게시판 그리고, 고객센터를 통한 상담 등을 통하여 개인정보를 수집합니다.</p><br />

            <p>2. 개인정보의 보유 및 이용기간</p>
            <p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 개인정보를 지체 없이 파기합니다. 단, 내부방침 및 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 고객정보를 보관합니다.</p>
            <p>가. 내부 방침(부정이용기록)</p>
            <div style="padding-left:10px;">
                <p>- 보존이유: 기존 구매 상품에 대한 본인 인증 필요성(부정이용의 배제 등 회사 방침에 의한 보존)</p>
                <p>- 보존기간: 6개월</p>
            </div>
            <p>나. 상법 등 법령에 따라 보존할 필요성이 있는 경우</p>
            <div style="padding-left:10px;">
                <p>1) 계약 또는 청약철회 등에 관한 기록</p>
                <p> - 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률</p>
                <p> - 보존기간: 5년</p>
                <p>2) 대금결제 및 재화 등의 공급에 관한 기록</p>
                <p> - 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률</p>
                <p> - 보존기간: 5년</p>
                <p>3) 소비자의 불만 또는 분쟁처리에 관한 기록</p>
                <p> - 보존근거: 전자상거래등에서의 소비자보호에 관한 법률</p>
                <p> - 보존기간: 3년</p>
                <p>4) 본인확인에 관한 기록</p>
                <p> - 보존근거: 정보통신망 이용촉진 및 정보보호 등에 관한 법률</p>
                <p> - 보존기간: 6개월</p>
                <p>5) 웹사이트 방문기록</p>
                <p> - 보존근거: 통신비밀보호법</p>
                <p> - 보존기간: 3개월</p>
            </div>
            <p>다. 기타 고객님의 개별적인 동의가 있는 경우에는 개별 동의에 따른 기간까지 보관합니다.</p><br />

            <p>3. 개인정보의 파기절차 및 방법</p>
            <p>고객님의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.</p>
            <p>가. 파기절차</p>
            <div style="padding-left:10px;">
                <p> - 고객님이 고객가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.</p>
                <p> - 별도 DB로 옮겨진 개인정보는 법률에 의한 경우를 제외하고는 다른 목적으로 이용되지 않습니다.</p>
            </div>
            <p>나. 파기방법</p>
            <div style="padding-left:10px;">
                <p> - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
                <p> - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
            </div><br />
            <p>4. 개인정보의 처리위탁</p>
            <p>가. 회사는 위탁업무 계약서 등을 통해서 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀 유지, 제3자 제공에 대한 금지, 사고시의 책임 부담, 위탁기간, 처리 종료 후의 개인정보의 파기 의무 등을 규정하고, 이를 준수하도록 관리하고 있습니다.</p><br />

            <p>5. 이용자와 법정대리인의 권리와 그 행사방법</p>
            <p>가. 이용자는 언제든지 개인정보를 조회하고 수정할 수 있으며, 개인정보 제공 동의에 관한 철회를 요청할 수 있습니다.</p>
            <p>나. 이용자가 개인정보의 오류에 대한 정정을 요청하는 경우, 정정이 완료되기 전까지 개인정보를 이용 또는 제공하지 않습니다.</p>
            <p>다. 만 14세 미만 아동의 경우, 법정대리인이 아동의 개인정보를 조회하거나 수정할 권리, 수집 및 이용 동의를 철회할 권리를 가집니다.</p><br />

            <p>6. 고객의 의무</p>
            <p>가. 고객님은 자신의 개인정보를 보호할 의무가 있으며, 고객님 본인의 부주의나 인터넷 상의 문제 등으로 개인정보가 유출되어 발생한 문제에 대하여 회사는 일체의 책임을 지지 않습니다.</p>
            <p>나. 고객님의 개인정보를 최신의 상태로 정확하게 입력하시기 바랍니다. 고객님의 부정확한 정보입력으로 발생하는 문제의 책임은 고객님 자신에게 있으며, 타인의 개인정보를 도용하여 고객가입 또는 서비스 이용 시 고객자격 상실과 함께 개인정보에 관한 법률에 의거하여 처벌될 수 있습니다.</p>
            <p>다. 고객님은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 아이디, 비밀번호를 포함한 고객님의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오.</p>
            <p>라.『정보통신망이용촉진및정보보호등에관한법률』, 개인정보보호법 등 기타 개인정보에 관한 법률을 준수하여야 합니다.</p><br />

            <p>7. 링크사이트</p>
            <p>회사는 고객님께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부웹사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 회사가 포함하고 있는 링크를 통하여 타 웹사이트의 페이지로 옮겨갈 경우 해당 웹사이트의 개인정보 처리방침은 회사와 무관하므로 새로 방문한 웹사이트의 정책을 검토해보시기 바랍니다.</p><br />

            <p>8. 개인정보 자동수집 장치(쿠키 등)의 설치, 운영 및 그 거부에 관한 사항</p>
            <p>가. 회사는 고객님들에게 보다 적절하고 유용한 서비스를 제공하기 위하여 고객님의 정보를 수시로 저장하고 불러오는 ‘쿠키(cookie)’를 사용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 고객님의 컴퓨터로 전송하는 아주 작은 텍스트 파일로서 고객님의 컴퓨터 하드디스크에 저장됩니다. 고객님께서는 쿠키의 사용여부에 대하여 선택하실 수 있습니다.</p>
            <p>나. 쿠키 설정 거부 방법</p>
            <div style="padding-left:10px;">
                <p> - 고객님은 사용하시는 웹 브라우저의 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부할 경우 로그인이 필요한 일부 서비스의 이용에 제한이 생길 수 있음을 양지하시기 바랍니다.</p>
                <p> - 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)</p>
                <p> 1) [도구] 메뉴에서[인터넷 옵션]을 선택</p>
                <p> 2) [개인정보]를 클릭</p>
                <p> 3) [고급]을 클릭</p>
                <p> 4) 쿠키 허용여부를 선택</p>
            </div><br />

            <p>9. 개인정보의 기술적/관리적 보호 대책</p>
            <p>회사는 고객님의 개인정보를 보호하기 위하여 다음과 같은 보호 대책을 시행하고 있습니다.</p>
            <p>가. 해킹 및 컴퓨터 바이러스 등에 대비</p>
            <p>회사는 해킹이나 컴퓨터 바이러스에 의하여 고객님들의 개인정보가 유출되거나 훼손되는 것을 막기 위하여 필요한 보안조치를 이용하고 있으며, 더욱 향상된 보안조치를 확보할 수 있도록 가능한 모든 기술적 방법을 구비하기 위하여 노력하고 있습니다.</p>
            <p>나. 개인정보 취급자의 제한 및 교육</p>
            <p>회사는 개인정보를 취급하는 직원을 최소한으로 제한하고 있으며, 관련 직원들에 대한 교육을 수시로 실시하여 본 방침의 이행 및 준수 여부를 확인하고 있습니다.</p><br />

            <p>10. 개인정보보호책임자</p>
            <p>고객님의 개인정보를 보호하고 개인정보와 관련된 불만 등을 처리하기 위하여 회사는 고객서비스담당 부서 및 개인정보보호책임자를 두고 있습니다. 고객님의 개인정보와 관련한 문의사항은 아래의 고객서비스담당 부서 또는 개인정보보호책임자에게 연락하여 주시기 바랍니다.</p>
            <p>[고객서비스]</p>
            <p>부서: 고객만족팀</p>
            <p>전화번호: 042-322-8666</p>
            <p>이메일: contact@jangindle.com</p><br />

            <p>[개인정보보호책임자]</p>
            <p>성명: 윤보현</p>
            <p>직위: 공동대표이사</p>
            <p>이메일: contact@jangindle.com</p><br />

            <p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다</p>
            <p>개인분쟁조정위원회(www.1336.or.kr / 1336)</p>
            <p>정보보호마크인증위원회(www.eprivacy.or.kr / 02-580-0533~4)</p>
            <p>대검찰청 인터넷범죄수사센터(icic.sppo.go.kr / 02-3480-3600)</p>
            <p>경찰청 사이버테러대응센터(www.ctrc.go.kr / 02-392-0330)</p><br />

            <p>11. 개인정보처리방침의 개정과 그 공지</p>
            <p>현 개인정보처리방침이 추가 및 삭제, 수정이 있을 시에는 시행 7일 전에 홈페이지 또는 이메일을 통해 사전 공지하며, 사전 공지가 곤란한 경우 지체 없이 공지할 수 있습니다. 이 정책은 아래 시행일자부터 시행됩니다.</p>
            <p>- 시행일: 2018년 03월 01일</p>

        </div>
    </div>
</div>
