<div id="refund" class="section">
    <div class="row_narrow">
        <div class="im-x" style="padding:40px;">
            <h2 style="text-align:center; margin-bottom:20px;">-환불정책-</h2>
            <p style="font-size:1.1em;"><b>예약 확정</b></p><br />
            <p>1. 계약금 입금 순서대로 예약이 확정됩니다.</p>
            <p>2. 계약금 입금 확인 전에는 예약이 확정된 것이 아닙니다.</p>
            <p>3. 정해진 기한 내에 입금이 되지 않는 경우 예약은 자동 취소됩니다.</p><br />

            <p style="font-size:1.1em;"><b>일정 변경</b></p><br />
            <p>1. 일정 변경은 시공예정일 기준 7일 이전까지 가능합니다.</p>
            <p>2. 일정 변경이 가능한 경우 즉시 일정을 변경해 드립니다.</p>
            <p>3. 예약이 가득 찬 경우 원하시는 일정으로 변경이 불가 할 수 있습니다.</p>
            <p>4. 일정 변경이 불가한 사유로 인한 시공 취소는 계약금 환불이 불가합니다.</p><br />

            <p style="font-size:1.1em;"><b>시공이 불가능한 경우 환불</b></p><br />
            <p>1. 현장 조건이 상담한 내용과 다를 경우 견적 금액이 변동 될 수 있습니다.</p>
            <p>2. 시공이 불가능 하다고 판단될 경우 시공이 취소 될 수 있으며 이 경우 계약금 환불이 불가합니다.</p>
            <p>3. 천재지변의 사유로 인해 시공이 취소된 경우 계약금 전액을 환불해 드립니다.</p><br />

            <p style="font-size:1.1em;"><b>일정 취소 및 계약금 환불</b></p><br />
            <p>고객의 개인적인 사유로 인한 일정 취소는 아래 명시된 기준에 따라 계약금의 일부 혹은 전액을 환불해 드립니다.</p>
            <p>- 계약금 전액 환불 (100%) : 시공일 기준 14일 이전 취소건</p>
            <p>- 계약금 반액 환불 (50%) : 시공일 기준 7일 이전 취소건</p>
            <p>- 계약금 환불 불가 : 시공일 기준 6일 이전 취소건 </p>
        </div>
    </div>
</div>
